{"articles":{"0":{"id":0,"nadpis":"Pittsburgh si pojistil služby Guentzela pětiletou smlouvou","obsah":"Hokejový útočník Jake Guentzel se upsal v NHL na dalších pět let Pittsburghu a nový kontrakt mu zaručí celkový příjem 30 milionů dolarů. Čtyřiadvacetiletý Američan se mohl stát po této sezoně nechráněným volným hráčem a Penguins si pojistili jeho služby až do konce sezony 2023\/24.","comments":{"0":{"name":"Tomáš","comment":"fandím hokeji"},"1":{"name":"opoppo","comment":"lalalalal"},"2":{"name":"Pavel","comment":"Článek je příliš krátký"}}},"1":{"id":1,"nadpis":"Když vyhrajeme, je mi jedno, kolik dostanu gólů, směje se mladý brankář","obsah":"Čeští brankáři jsou prostě třída. V zámoří to ukázal v dresu české dvacítky i Lukáš Dostál, který v úvodním duelu MS hráčů do dvaceti let dostal od Švýcarů jen jeden gól a Češi pak mohli slavit výhru 2:1 v prodloužení. Čelil přitom 25 střelám soupeře. 'Samozřejmě jsem rád, že se mi dařilo. Ale když vyhrajeme, tak je mi jedno, kolik dostanu gólů. Hlavně, že vyhrajeme,' smál se gólman po utkání v rozhovoru pro hokej.cz.","comments":{"0":{"name":"Petr","comment":"Českému hokeji fandím"}}},"2":{"id":2,"nadpis":"Co sledovat na MS dvacítek? Čechy jako favority na medaili, píše kanadský novinář","obsah":"Kanadský redaktor Larry Fisher sepsal seznam věcí, které by hokejovým fanouškům neměly uniknout během mistrovství dvacítek. Tuzemské příznivce jistě potěší zmínka o Filipu Zadinovi a vůbec celém českém týmu, který si podle autora jde pro medaili.","comments":{"0":{"name":"Tomáš","comment":"Miluju hokej"},"1":{"name":"kokoo","comment":"loololoololo"},"2":{"name":"kokokoko","comment":"loollolo"},"3":{"name":"kokokoko","comment":"loollolo"}}},"3":{"id":3,"nadpis":"AHL byla pro mě ze začátku menším šokem, přiznává Nečas","obsah":"<p>Útočník Martin Nečas je jednou z nejvýraznějších postav českého týmu na probíhajícím juniorském šampionátu hokejistů do 20 let v Kanadě. Na ostře sledovanou akci mohl ale dorazit především proto, že se ocitl v nečekané pozici. Ačkoliv se před sezonou spíše čekalo, že se naděje českého hokeje bude v této době čím dál více prosazovat v NHL, po pár zápasech v prvním týmu Caroliny Hurricanes následoval přesun na farmu a od té doby Nečas hraje AHL.<\/p>\r\n<img src=\"https:\/\/media.sport.cz\/images\/top_foto1\/0000001809990564\/7FQHqOXKeIM9i0RIdNA-lg\/5c23fe65fd4a9decad6d0100-268255.jpg?20181226232415\" alt=\"image\">\r\n<p>Devatenáctiletý Nečas dostal prostor v sedmi úvodních vystoupeních nové sezony, odeslán na farmu do nižší AHL byl paradoxně poté, co v utkání na ledě Tampy Bay vstřelil v celkem osmém utkání kariéry v NHL svůj první gól. \"Překvapení? Spíš ne, už jsem to i čekal, že mi odchod do Charlotte asi brzy někdo z klubu oznámí,\" zavzpomínal s nadhledem na moment zlomu ve své zámořské kariéře rodák z Nového Města na Moravě.<\/p>\r\n<p>Vyměnit NHL za AHL bylo pádem z výšin do tvrdé hokejové reality, která je především neúprosnou bitvou o první tým. \"Musím uznat, že ze začátku to byl pro mě menší šok. Oproti NHL je to určitě rozdíl. Zejména co se týče samotného zázemí a třeba cestování. I v samotném stylu hry. Je to fyzicky náročnější, padá tam daleko více trestů a jsou častější i bitky, které už z NHL postupně mizí,\" přiblížil Nečas.<\/p>\r\n<img src=\"https:\/\/media.sport.cz\/images\/top_foto1\/0000012109990564\/4WvNu1_bMhhO1cIktnvsKA\/5c25f515a872860b2d5f0100-268330\" alt=\"image\">","comments":{"0":{"name":"Lukáš","comment":"Nečas je borec"},"1":{"name":"Andrea","comment":"Ráda sleduju hokej, skvělý článek"}}},"4":{"id":4,"nadpis":"Hradec urval body, stačil mu jediný gól","obsah":"<p>Hokejisté Hradce Králové porazili v dohrávce 30. kola extraligy doma Olomouc 1:0 a po šesté výhře z posledních sedmi duelů se bodově dotáhli na druhý Liberec. V čase 49:43 rozhodl slovenský útočník Matej Paulovič. Gólman Jaroslav Pavelka udržel díky 26 zákrokům potřetí v sezoně čisté konto. Hanáci prohráli počtvrté v řadě.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0055000008740494\/wgUg6uaH9tqDWQcgnEPcgA\/5c2782cfb699234a537f0100-268414.jpg?20181229155424' alt=“image”>\r\n<p>Hosté začali velmi svižně, v prvních pěti minutách byli jednoznačně lepší. Přesto se nedostali do větších šancí. Tu první gólovou měl hradecký reprezentant Radovan Pavlík. Vystihl nedobrou rozehrávku gólmana Konráda, získal puk, jenže od mantinelu netrefil prázdnou bránu.<\/p>\r\n<p>Tento moment ukončil olomoucký tlak. Hanáci neměli jasné šance ani v přesilovce. Naopak Hradec se hnal za prvním gólem. Obránce Cibulskis však nedotáhl blafák, střelu Radovana Pavlíka chytil Konrád. Nakonec se prosadil Smoleňák, jenže jeho branka kvůli hře vysokou holí neplatila.<\/p>\r\n<p>Hosté se zvedli až v početní výhodě krátce před koncem první třetiny, jenže gólman Pavelka byl stejně jako jeho kolega Konrád výborný. Nepřišli si na něj Strapáč ani Ostřížek.<\/p>\r\n<p>Druhá část byla podobná té první, vládci na ledě byli oba brankáři. Hostující Konrád měl více práce v první polovině prostřední třetiny. Lapil například pokusy Zámorského a Filipa Pavlíka. Nejlepší hradecký střelec Vincour prošel až před něj, ale gólman byl lepší.<\/p>","comments":{"0":{"name":"Jan","comment":"Fandím hradci"},"1":{"name":"Roman","comment":"Jednou chci jít na hokej"}}},"5":{"id":5,"nadpis":"Na Rusy nestačila, ale před Kanadou dvacítka hlásí: Dokážeme porazit každého","obsah":"<p>Výkon a výsledek 1:2 v utkání s Ruskem na MS U20 není v kontextu nedávných na úspěchy hubených let nijak alarmující, Čeští hokejisté však oba góly dostali při vlastní početní výhodě. I tak nevěší hlavu a před zápasem s Kanadou jsou v bojovné náladě.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000005709990564\/csvDBvxojG87CRx-dfIsqQ\/5c270cb1ea701c04aa830100-268399.jpg?20181229070221' alt=“image”>\r\n<p>Navzdory prohře trenér Václav Varaďa ocenil českou hru, omluvu pro inkasované góly ale nehledal\r\n„Výsledek je pro nás trpký, ale v některých fázích utkání jsme hráli velmi dobře a vytvářeli si příležitosti. Paradoxně nám ublížily naše přesilové hry. Je to špatně a do dalšího průběhu turnaje se to musí změnit. Jsou tam natolik zkušení hráči, aby k tomu nedocházelo,\" řek šéf české střídačky.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/gallery\/0000000009990686\/V9zWY9i7WwvrVs_dfTvpsg\/5c270c75f0ea309974fa0000-268397.jpg?20181229065859' alt=\"image\">\r\n<p>„Musíme se taky víc tlačit do branky, chodit si tam pro odražené puky a clonit brankáři. Utkání se jinak muselo divákům líbit, bylo to nahoru dolů. S Rusy je to vždycky speciální, dnes o gól vyhráli, ale třeba se ještě potkáme v rámci turnaje a bude to jiný zápas,\" naznačil Varaďa možný střet ve vyřazovací části.<\/p>\r\n\r\n\r\n","comments":{"0":{"name":"Roman","comment":"Dvacítce letos fandím"},"1":{"name":"Mc'David","comment":"Komentuji"},"2":{"name":"Robert","comment":"<asdwe>testuji<\/asdwe>"}}},"6":{"id":6,"nadpis":"Hokejistům chybí góly, opory navíc proti Kanadě sbíraly trestné minuty namísto branek","obsah":"Čeští mladíci chtěli poslední juniorské mistry světa v hokeji překvapit, tyto plány ale vzaly za své už v první třetině. Kromě toho se zatím na MS U20 moc neprosazují hlavní hvězdy mužstva. „Musíme být lepší – já, Nečas i Zadina,“ burcoval po zápase Martin Kaut. Národnímu týmu v utkání navíc rozhodně neprospěly desetiminutové tresty právě pro Kauta a Martina Nečase.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000005809990564\/j-ph1q3eO25TenywF3_BdA\/5c2856b9e9d2e4e099670100-268446.jpg?20181230074036' alt=\"image\">\r\n<p>První třetinu Kanaďané při střelecké převaze 14:8 vyhráli 3:1. „Vstoupili jsme do zápasu dobře, ale Kanadě pomohla první branka. Sice jsme rychle vyrovnali, ale následně jsme při přesilovce Kanady špatně vyhodnotili situaci a soupeř znovu vedl,\" hořekoval hlavní trenér Václav Varaďa.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/gallery\/0000000009990664\/Pua2jXnRtktd40o_BAecug\/5c2856b314cfe4d2a9a10100-268444.jpg?20181230074115' alt=\"image\">\r\n<p>„Ve druhé třetině jsme si vypracovali spoustu šancí a hráli jsme velmi dobře. Nedáváme ale góly. Pak jsme dostali z brejku čtvrtou branku, což bylo nakonec klíčové. Ve třetí třetině si to Kanaďané zkušeně pohlídali. (...) Jakuba Škarka jsem poslal do branky, abych dal týmu nějaký nový impulz. Podržel nás a hrál velmi dobře s kotoučem,\" popsal mistr světa z Vídně 2005.","comments":{"0":{"name":"Honza","comment":"Doufám, že to proti Dánům vyjde"}}},"7":{"id":7,"nadpis":"Konec nadějí. Třinec si semifinále Spengler Cupu nezahraje","obsah":"Hokejisté Třince prohráli v sobotním čtvrtfinále Spenglerova poháru s pořadatelským Davosem 1:3 a na semifinále turnaje tak musí zapomenout. Oceláři se prali o postup, za stavu 1:2 odvolali gólmana, a nakonec inkasovali do prázdné branky. O postupu domácího celku rozhodl dvěma góly Linus Klasen.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000003709990564\/H47FSXiVVKlkzQA1xe9ZEQ\/5c27ea67a8694ff0df430100-268442.jpg?20181229225030' alt=\"image\">\r\n<p>\"Celý turnaj nás trápila střelecká nemohoucnost. Pokud bychom všechny šance využili, jsme teď v semifinále,\" řekl klubovému webu asistent trenéra Třince Marek Zadina, který tým v Davosu uvedl, protože hlavní kouč Václav Varaďa je s českou reprezentační dvacítkou na mistrovství světa ve Vancouveru.<\/p>\r\n<p>Třinec začal aktivně a gólmana Lindbäcka hned otestoval Hrňa. V páté minutě zamířil do boční sítě Chmielewski a za domácí zahrozil Simion. Oceláři se ubránili ve dvou oslabeních v krátkém sledu při trestech Kundrátka a Rotha.<\/p>\r\n<img src='https:\/\/img.blesk.cz\/img\/2\/article\/5440787_sport-hokej-spengler-cup-trinec-davos-v0.jpg?v=0' alt=\"image\">\r\n<p>Sami pak také nezužitkovali výhodu při Heldnerově pobytu na trestné lavici a v 15. minutě se radovali z vedení domácí. K puku se na pravém kruhu dostal Klasen a trefil levý horní roh Hrubcovy branky. Ještě v první třetině mohl vyrovnat Růžička, ale Lindbäck zasáhl lapačkou.\r\n","comments":{"0":{"name":"Jakub","comment":"Škoda, hráli dobře"},"1":{"name":"Pepík","comment":"&lt;a&gt;kokoko&lt;\/a&gt;"}}},"8":{"id":8,"nadpis":"  Tohle už bylo za hranou! Vytočená hvězda sjela trenéra a groteskně spadla z lavice","obsah":"<p>Naštvaný byl až běda. Vždyť jeho Colorado domácí Calgary přehrávalo, za celý zápas mělo více než dvojnásobný počet střel, jenže i díky vynikajícímu výkonu gólmana Flames Davida Ritticha zůstali hokejisté Avalanche po porážce 3:5 bez bodu. Frustrace jednoho z klíčových útočníků Lavin Nathana MacKinnona se dala pochopit, jenže svou reakcí na střídačce překročil čáru. A hodně...<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0069009909100514\/ltACmu8u1-eMhroA89rX5w\/5c36d207cf6bf7b95ebf0100-269065.jpg?20190110060841' alt='image'>\r\n<p>Jeho lajna s Landeskogem a Rantanenem patří mezi ty nejobávanější v celé NHL, jestli dokonce není tou vůbec nejlepší. Hlavně díky tomuto ofenzivnímu trojlístku se Colorado dlouho drželo mezi top týmy Západní konference, jenže v posledních týdnech tabulkou padá a v současné chvíli by se do play off dostalo jen na divokou kartu.<\/p>\r\n<p>Ne však kvůli tomu, že by jeho elitní útočná formace polevila. Avalanche jsou až příliš zranitelní v defenzivě, v posledních dvou duelech dostali dohromady dvanáct gólů. Hlavně kvůli zmatkům v obraně prohráli osm z uplynulých devíti zápasů.<\/p>\r\n<p>Poslední nezdar přišel na ledě Calgary. A když forvard Flames Matthew Tkachuk uzavřel deset vteřin před koncem zápasu trefou do prázdné branky na konečných 5:3 pro domácí, MacKinnonovi ruply nervy.<\/p>","comments":{"0":{"name":"Sára","comment":"Ahoj, je tu někdo?"},"1":{"name":"Sára","comment":"Halooooo"}}},"9":{"id":9,"nadpis":"Gulaš je mezi finalisty na ocenění pro nejužitečnějšího hráče Ligy mistrů","obsah":"<p>Hokejový útočník Milan Gulaš z Plzně se dostal mezi tři finalisty na ocenění pro nejužitečnějšího hráče Ligy mistrů. Spolu s třiatřicetiletým kapitánem Indiánů se budou ucházet v hlasování fanoušků o vítězství v anketě americký brankář Stephen Michalek ze Salcburku a kanadský útočník Trevor Parkes z Mnichova.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0038008407530425\/jCXnYglaOedkJSPR5SuREQ\/5c34ebc448f6219e31af0200-268982.jpg?20190108192822' alt='image'>\r\n<p>Loni byl nejužitečnějším hráčem soutěže český brankář Šimon Hrubec z Třince, který cenu získal i přesto, že Oceláři ztroskotali v semifinále. Plzeň v úterý v prvním souboji o finále prohrála v Göteborgu s Frölundou 3:6 a Mnichov doma remizoval se Salcburkem 0:0.\r\nO vítězi ankety mohou fanoušci rozhodovat na webu soutěže do 3. února a výsledek bude zveřejněn o dva dny později při finále.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000003606390360\/lBLQPjWyScfveQv-IlQH9Q\/5c34f3225fba4757364b0300-268987' alt='image'>\r\n<p>Gulaš je čtvrtým nejproduktivnějším hráčem této sezony Ligy mistrů se 13 body za osm branek a pět asistencí z devíti utkání. Parkesovi patří s devíti góly pozice nejlepšího střelce a celkem si připsal 12 bodů v sedmi utkáních. Michalek má z devíti duelů průměr 1,77 obdržené branky na zápas a úspěšnost zákroků 93,55 procenta.<\/p>","comments":{"0":{"name":"Petra","comment":"Jsem z Plzně, tak fandím"}}},"10":{"id":10,"nadpis":"Brankář Miroslav Svoboda zamířil do Tappary Tampere","obsah":"<p>A je jasno. Český hokejový brankář Miroslav Svoboda bude po předčasném konci angažmá na farmě v Nashvillu působit v celku úřadujícího finského vicemistra Tappara Tampere. Třiadvacetiletý odchovanec Vsetína se podle oficiálních stránek klubu dohodl na smlouvě do konce sezony.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000002506290355\/QIO0D60_nDBmlP9HyDbKIg\/5c35e61736e8047a78db0000-269017.jpg?20190109131625' alt='Image'>\r\n<p>\"Řešilo se to asi měsíc a půl, nejdřív jsme museli vyjednat ukončení kontraktu s Nashvillem, což nebylo snadné. Variant pak bylo víc, poté se ale objevila nabídka z Tappary Tampere, která Míru zaujala,\" řekl serveru hokej.cz Vladimír Vůjtek mladší ze společnosti Eurohockey Services, která Svobodu zastupuje.<\/p>\r\n<p>Tappara má na soupisce na pozicích gólmanů také jednadvacetiletého Christiana Heljanka a o 19 let staršího Niklase Bäckströma. \"Zástupci Tappary chtěli kvalitního brankáře, Míra v Tampere dokončí sezonu. Dobře ví, že musí zabojovat a potvrdit kvality. Šanci určitě dostane,\" podotkl Vůjtek.\r\n\r\nSvoboda podepsal s Nashvillem loni v dubnu dvouletou dvoucestnou smlouvu a vydal se do zámoří z Plzně. Nastupoval na druhé farmě Predators v ECHL a odchytal 14 zápasů s průměrem 3,14 obdržené branky na zápas a s úspěšností zákroků 91 procenta. Přestože o patro výš v Milwaukee v AHL šanci nedostal, dočkal se jednou v sezoně pozvánky do prvního týmu Nashvillu.<\/p>","comments":{}},"11":{"id":11,"nadpis":"Chtěl bych týmu ještě pomoci, avizuje navrátilec Huml","obsah":"<p>Složité období prožívá chomutovský hokejový útočník Ivan Huml. Na dva a půl měsíce se ocitl mimo sestavu v mužstvu Pirátů, ale už je zase zpátky v extralize. „Chtěl bych týmu ještě pomoci,\" říká hokejista. Byl rád, že je zpět, mrzela jej však domácí prohra s Mladou Boleslaví (3:5).<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000002309990564\/OtiMLWhA3tclSywHDUzz3A\/58b4430e2e6e4e668e100300-233378.jpg?20170227161736' alt='image'>\r\n<p>\r\n<b>Co bylo důvodem vaší nedobrovolné absence v chomutovském dresu?<\/b><br>\r\nPan Růžička (trenér a sportovní manažer) se rozhodl, že v dané chvíli nemám místo v sestavě. Tak nějak to začalo. Jednalo se o možnosti hráčské výměny, ale nic z toho se neuskutečnilo. Nikomu nemám za zlé, že to takhle proběhlo. Není příjemné, když se nedaří, a člověk slyší, že hraje špatně a ztrácí pozici v mužstvu, ale i takové věci k hokeji patří. S vedením jsme se nakonec dohodli, že se vrátím do týmu.<\/p>\r\n<p>\r\n<b>Jak jste snášel nejistotu?<\/b><br>\r\nTěžce. Není to nic jednoduchého. Snažil jsem se přesto brát pozitivně a vytěžit maximum z tréninku. Makal jsem na sobě, nebyl jsem naštvaný nebo uražený. Vím, že jsem v zásadě předtím nehrál to, co se ode mne očekávalo. Dokážu si slabší formu přiznat, jsem sebekritický. Chci dokázat, že hokej hrát umím, že se nezapomíná.<\/p>","comments":{}},"12":{"id":12,"nadpis":" Pasta kontra Maple Leafs. Plány Toronta ohrožuje bolehlav z Havířova","obsah":"<p>Už je to zatraceně dlouho. Na Stanley Cup čekají fanoušci Toronta od roku 1967 a počty pamětníků tehdejšího triumfu zvolna klesají. Zažloutlé stránky novin a černobílé televizní záznamy připomínají slavnou minulost Maple Leafs, kteří po dlouhých letech strádání konečně mají tým, jenž si může dělat naděje na velký úspěch. Jen kdyby ve Východní konferenci nepřekážel Boston a v něm jistý David Pastrňák.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000000009990564\/k_8ThSJzOy3uj3LdDf8Slg\/5c3ad600588702860dc60100-269212.jpg?20190113071118' alt='David Pastrňák (vpředu) oslavuje se svými spoluhráči svůj vítězný gól v zápase proti Torontu'>\r\n<p>Před 52 lety se legendární borci Toronta jako Jim Pappin, Red Kelly nebo Frank Mahovlich, vedeni nesmiřitelným koučem Punchem Imlachem, postarali o 13. Stanley Cup v historii klubu. A na ně by podle mnoha prognóz mohli o půlstoletí později navázat současní Maple Leafs s hvězdami Austonem Matthewsem, Johnem Tavaresem, Mitchem Marnerem koučovaní ostříleným Mikem Babcockem.<\/p>\r\n<p>Nesporná síla kanadského mužstva se ale kamsi vytrácí, pokud jsou jeho soupeřem Bruins. Když se utkali s Torontem v prvním kole play off 2018, protáhla se jejich série na sedm zápasů, v nichž Pastrňák nasbíral pět gólů, osm asistencí a se spoluhráči Bergeronem a Marchandem byli bostonskou hybnou silou.<\/p>\r\n<img src='https:\/\/media.sport.cz\/images\/top_foto1\/0000000009990564\/zC6CT4axbq1HX40lozdhLg\/5c2ee6eb2703a22fb22d0100-268716' alt='Hokejový útočník David Pastrňák slaví svou trefu v utkání NHL.'>\r\n<p>I v nové sezoně je dvaadvacetiletý útočník bolehlavem pro ambice Maple Leafs. V prvním zápase proti nim Pastrňák vstřelil hattrick, v sobotu si patnáct vteřin před koncem druhé třetiny připsal vítězný gól na 3:2. Celkově 26. v základní části.\r\n\r\n„Zápasy s Torontem jsou pokaždé výjimečné, je to náš rival v divizi, vždycky se s nimi vlastně hraje o čtyři body,\" popisoval svou motivaci Pastrňák.<\/p>","comments":{"0":{"name":"BUBU XSS","comment":"&lt;script&gt;alert(&quot;&quot;koko)&lt;\/script&gt;"},"1":{"name":"Renata","comment":"Vypni ten zkurvenej počítač a pojď se najíst."}}},"13":{"id":13,"nadpis":"&lt;script&gt;alert(&quot;koko&quot;)&lt;\/script&gt;","obsah":"<script>alert(\"koko\")<\/script>","comments":{}},"14":{"id":14,"nadpis":"&lt;script&gt;alert(&quot;koko&quot;)&lt;\/script&gt;","obsah":" ","comments":{}}}}